{
	"sortnum": 0,
    "name": "HUAJI FIGHTER-Shining STARS",
    "icon": "minecraft:writable_book",
    "category": "overview_category",
    "pages": [
        {
            "type": "text",
            "text": "114514 billion billion billion years ago, $(0)$(l)Dark$() forces combined with the sunset galaxy hegemony $(7)$(l)THE KING $() launched a huge conquest of the universe to the major galaxies, known as the $(0) Dark wave.Under the overwhelming terror of the Dark forces, the three heroes stand out, they are respectively 'flower of hope Olga', 'KING of true fragrance' and 'Lord Lu', they form the HUAJI Association,"
        },
		{
			"type": "text",
			"text": " bravely fighting against the evil rule of the alliance of $(0)$(l)Dark$(8)&&$(7)$(l)KING$()."
	    },
		{
			"type": "text",
			"text": "However, after the HUAJI alliance sealed $(0)$(l)Dark knight KING$() and $(7)$(l)THE KING$() after a difficult battle, the conspirators who planned everything behind the scenes took the opportunity to usurp the supreme divine power of the two emperors.This person is Father $(0)$(l)Dark Snake $(), who has acquired the power of infinite acceleration time, and by this power has easily eliminated most of the power of HUAJI alliance.What he never thought, however, was that, just when he thought he had won"
	    },
		{
			"type": "text",
			"text": "the victory, Olga, who had been chanting the 'flower of hope', miraculously stood up and exploded the final of his orgy -'$(4)$(l) Don't stop!!!$()', and Father $(0)$(l)Dark Snake $() at the end of the universe in the final showdown."
	    },
		{
			"type": "text",
			"text": "Finally, HUAJI alliance perish together with $(0)$(l)Dark$() forces' the final conspiracy operator Father $(0)$(l)Dark Snake $() in the ultimate acceleration time, the universe also with the acceleration of time to collapse, re-outbreak after the release of a symbol of HUAJI fighter extremely shining soul of the soul of $(7)$(l) the light of endless stars $(), into today's HUAJI universe."
	    }
    ]
}